---
title: '基金研究笔记（一）：基金分类体系
'
author: 令纪泽
date: '2023-12-10'
slug: ''
categories:
  - Work
tags:
  - 基金
---

| 一级分类 | 二级分类 | 定义 |  
| --- | --- | --- |  
| 股票型 | 普通股票型 | 基金公司定义的基金名称中包含“股票”等字样 |  
| | 被动指数型 | 以追踪某一股票指数为投资目标的股票型基金，复制指数运作 |  
| | 增强指数型 | 以追踪某一股票指数为投资目标的股票基金，实施优化策略或增强策略 |  
| 债券型 | 符合债券型条件，但不能投资权益类资产的基金为纯债券型基金 |  
| | 中长期纯债型 | 属于纯债型，且期限配置为长期，期限或组合久期＞3 年 |  
| | 短期纯债型 | 属于纯债型，且期限配置为短期，期限或组合久期≤3 年 |  
| | 混合债券型 | 符合债券型条件，同时可部分投资权益类资产的基金 |  
| |  | 混合债券型一级 | 除债券之外，仅可参与一级市场新股申购，可持有因可转债转股、可分离交易可转债分离交易的权证等 |  
| |  | 混合债券型二级 | 符合混合债券型，可参与投资公开上市发行的股票以及权证 |  
| | 指数债券型 |  |  
| |  | 被动指数型债券基金 | 被动追踪投资于债券型指数 |  
| |  | 增强指数型债券基金 | 追踪某一债券指数为投资目标，实施优化策略或增强策略 |  
| 混合型 | 偏股混合型 | 基金的投资策略偏向股票，股票仓位一般>60% |  
| | 平衡混合型 | 股债较为平衡，如股票和债券的上限均接近 70%、下限接近 30% |  
| | 灵活配置型 | 股债大类资产较大比例灵活配置 |  
| | 偏债混合型 | 基金的投资策略偏向债券，股票占比一般<40% |  
| 货币市场型 |  | 仅投资于货币市场工具的基金 |  
| 另类投资 |  | 不属于传统的股票基金、混合基金、债券基金、货币基金的基金 |  
| QDII |  | 主要投资于非本国股票、债券、基金、货币、商品或其他衍生品 |
